/* No comment provided by engineer. */
"%@ is running, do you want to force quit?" = "%@ 正在运行，您要强制退出吗？";

/* No comment provided by engineer. */
"%d days" = "%d 天";

/* No comment provided by engineer. */
"%d months" = "%d 月";

/* No comment provided by engineer. */
"%d years" = "%d 年";

/* No comment provided by engineer. */
"Cache files" = "缓存文件";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cancel the scan" = "取消扫描";

/* No comment provided by engineer. */
"Close" = "关闭";

/* No comment provided by engineer. */
"Cookies" = "Cookies";

/* No comment provided by engineer. */
"CrashReporter" = "崩溃文件";

/* No comment provided by engineer. */
"Daemon" = "守护进程项";

/* No comment provided by engineer. */
"File found: %@" = "发现文件: %@";

/* No comment provided by engineer. */
"Force quit" = "强制退出";

/* No comment provided by engineer. */
"Force quit may result in loss of data being edited" = "强制退出可能会导致正在编辑的数据丢失";

/* No comment provided by engineer. */
"Log files" = "日志文件";

/* No comment provided by engineer. */
"LoginItem" = "开机启动项";

/* No comment provided by engineer. */
"No" = "否";

/* No comment provided by engineer. */
"Ok" = "确定";

/* No comment provided by engineer. */
"Organizing files..." = "正在整理文件....";

/* No comment provided by engineer. */
"Other files" = "其他文件";

/* No comment provided by engineer. */
"Please install the service first." = "请先安装后台服务。";

/* No comment provided by engineer. */
"Please select the application that you need to uninstall." = "请选择需要卸载的应用程序。";

/* No comment provided by engineer. */
"Please select the file to delete" = "请选择要移除的文件";

/* No comment provided by engineer. */
"Please select all application files" = "请勾选所有程序文件";

/* No comment provided by engineer. */
"Preferences files" = "偏好设置文件";

/* No comment provided by engineer. */
"Program files" = "程序文件";

/* No comment provided by engineer. */
"Sandbox files" = "沙盒文件";

/* No comment provided by engineer. */
"Search cancelled, sorting found files...." = "搜索已取消，正在整理文件...";

/* No comment provided by engineer. */
"Search done" = "搜索完成";

/* No comment provided by engineer. */
"Searching for files..." = "正在搜索文件...";

/* No comment provided by engineer. */
"Searching large files, please wait...." = "正在搜索大文件，请稍候....";

/* No comment provided by engineer. */
"Some files cannot be deleted, you can try to delete them manually" = "部分文件无法删除，您可以尝试手动删除";

/* No comment provided by engineer. */
"Status files" = "程序状态文件";

/* No comment provided by engineer. */
"Supporting documents" = "支持文件";

/* No comment provided by engineer. */
"Failed to exit the application you want to uninstall, please manually exit it and try again" = "程序退出失败，请手动退出需要卸载的程序";

/* No comment provided by engineer. */
"Uninstall" = "卸载";

/* No comment provided by engineer. */
"Uninstall completed" = "卸载完成";

/* No comment provided by engineer. */
"Uninstalling the application..." = "正在卸载程序...";

/* No comment provided by engineer. */
"Unknown" = "未知";

/* No comment provided by engineer. */
"Whether to uninstall %@ and remove the selected files" = "是否卸载 %@ 并删除选定的文件";

/* No comment provided by engineer. */
"You have used it within %@" = "您在 %@ 内使用它";

/* No comment provided by engineer. */
"You have used it within 7 days" = "您在 7 天内使用它";

/* No comment provided by engineer. */
"Yes" = "是";

